2025/Guion-006.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="es" xml:lang="es">
<head>
<!-- 2025-05-05 lun 19:30 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Guion 5 - 30 de abril del 2025</title>
<meta name="author" content="Christian Gimenez" />
<meta name="generator" content="Org Mode" />
<link href="../css/guiones-2024.css" rel="stylesheet">

</head>
<body>
<div id="content" class="content">
<h1 class="title">Guion 5 - 30 de abril del 2025</h1>
<div id="table-of-contents" role="doc-toc">
<h2>&Iacute;ndice</h2>
<div id="text-table-of-contents" role="doc-toc">
<ul>
<li><a href="#org47d2065">1. Presentación del programa</a></li>
<li><a href="#org5531761">2. Noticias</a>
<ul>
<li><a href="#org44f00d3">2.1. Universitarias</a></li>
<li><a href="#orgcf82b7d">2.2. Facultad</a></li>
</ul>
</li>
<li><a href="#org23900b6">3. Bloque 1 - Rocas y Minerales en Realidad Aumentada</a></li>
<li><a href="#org3b01218">4. ⏸️ &#x2013; Tanda --</a></li>
<li><a href="#orgbd7f0b9">5. Bloque 2 - Hacka Neuquén</a></li>
<li><a href="#orgbb9b85e">6. Despedida</a></li>
<li><a href="#org50d4a87">7. Licencia</a></li>
</ul>
</div>
</div>
<main>

<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption class="t-above"><span class="table-number">Tabla 1</span> Guión técnico para el operador.</caption>

<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-right" />

<col  class="org-right" />
</colgroup>
<thead>
<tr>
<th scope="col" class="org-left">Sección/Momento</th>
<th scope="col" class="org-left">Detalle Técnico</th>
<th scope="col" class="org-right">Duración</th>
<th scope="col" class="org-right">Finaliza</th>
</tr>
</thead>
<tbody>
<tr>
<td class="org-left">Comienzo</td>
<td class="org-left">&#127925; <code>Apertura 2025.mp3</code></td>
<td class="org-right">00:00:10</td>
<td class="org-right">13:00:10</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">Presentación</td>
<td class="org-left">(se puede usar <code>Cortina apertura 2025.mp3</code> de fondo por un rato)</td>
<td class="org-right">00:05:00</td>
<td class="org-right">13:05:10</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">Algunas noticias</td>
<td class="org-right">00:02:00</td>
<td class="org-right">13:07:10</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">Bloque 1</td>
<td class="org-left">&#127925; <code>Separador entrevista telefónica.mp3</code></td>
<td class="org-right">00:02:00</td>
<td class="org-right">13:09:10</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">(se puede usar de fondo <code>Cortina entrevista telefónica.mp3</code>)</td>
<td class="org-right">&#xa0;</td>
<td class="org-right">13:09:10</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left"><b>Rocas y Minerales en Realidad Aumentada</b></td>
<td class="org-right">00:15:00</td>
<td class="org-right">13:24:10</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#9742;&#65039; Meet con María Eugenia Matus</td>
<td class="org-right">&#xa0;</td>
<td class="org-right">13:24:10</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#127925; <code>Sep Ctrl Z.mp3</code></td>
<td class="org-right">&#xa0;</td>
<td class="org-right">13:24:10</td>
</tr>

<tr>
<td class="org-left">&#9208;&#65039; Tanda</td>
<td class="org-left">&#x2013;&#x2014; Tanda Publicitaria -----</td>
<td class="org-right">00:05:00</td>
<td class="org-right">13:29:10</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#127925; <code>Sep Ctrl Z.mp3</code> o <code>Cortina programa.mp3</code></td>
<td class="org-right">&#xa0;</td>
<td class="org-right">13:29:10</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">Bloque 2</td>
<td class="org-left"><b>Hacka Neuquén Episodio II</b></td>
<td class="org-right">00:10:00</td>
<td class="org-right">13:39:10</td>
</tr>

<tr>
<td class="org-left">Música</td>
<td class="org-left">&#9654;&#65039; Música (Mica Orsi, Los Viajes, Estafa Dub, Gysology, Las Plantas)</td>
<td class="org-right">00:05:00</td>
<td class="org-right">13:44:10</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">Cierre</td>
<td class="org-left">&#127925; <code>Cierre 2025.mp3</code></td>
<td class="org-right">00:05:00</td>
<td class="org-right">13:49:10</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left"><b>Total</b></td>
<td class="org-left">&#xa0;</td>
<td class="org-right">00:49:10</td>
<td class="org-right">&#xa0;</td>
</tr>
</tbody>
</table>
<div id="outline-container-org47d2065" class="outline-2">
<h2 id="org47d2065"><span class="section-number-2">1.</span> Presentación del programa</h2>
<div class="outline-text-2" id="text-1">
<ul class="org-ul">
<li>Bienvenida a Control Z, el espacio de la Facultad de Informática.</li>
<li>Todos los miércoles a las 13:00 de la tarde</li>
<li><p>
Presentarse - Participaron: Christian, Ian y Marina.
</p>

<p>
Detrás del micrófono: Andrés Sepúlveda en la operación.
</p></li>

<li>¿De qué se trata Control Z?</li>

<li><p>
Es una iniciativa de extensión de nuestra facultad y de nuestra
universidad pública
</p>

<p>
Charlamos de: Ciudadanía digital, cultura libre, estudiá computación,
informática diversa, noticias.
</p></li>

<li>Canales de comunicación: Instagram: ctrlz_fai |
Web:<a href="https://www.google.com/url?q=https://controlz.fi.uncoma.edu.ar/&amp;sa=D&amp;source=editors&amp;ust=1710886972631607&amp;usg=AOvVaw0Nd3amx84NFOIIJmebjzYD"> </a><a href="https://www.google.com/url?q=https://controlz.fi.uncoma.edu.ar/&amp;sa=D&amp;source=editors&amp;ust=1710886972631851&amp;usg=AOvVaw2WckiSK9W10CI0pP35EAyw">https://controlz.fi.uncoma.edu.ar/</a> |
Correo: controlz@fi.uncoma.edu.ar</li>
<li>Resumen del programa de hoy: ¿qué hay hoy?</li>
</ul>
</div>
</div>
<div id="outline-container-org5531761" class="outline-2">
<h2 id="org5531761"><span class="section-number-2">2.</span> Noticias</h2>
<div class="outline-text-2" id="text-2">
<ul class="org-ul">
<li><p>
Apagón en España, Portugal y sur de Francia.
</p>

<p>
El gobierno español aún no descarta un ataque informático.
</p>

<p>
El apagón fue el lunes al mediodía y especulaban que iba a durar entre 6 a 10 horas el restablecimiento. Ahora están restableciendo paulatinamente.
</p>

<p>
<a href="https://www.pagina12.com.ar/821849-por-que-se-produjo-el-apagon-en-espana-rige-una-investigacio">Artículo en Página 12</a>
</p>

<p>
<a href="https://www.infobae.com/america/mundo/2025/04/29/apagones-desastres-naturales-o-guerras-como-es-el-kit-de-supervivencia-que-recomienda-la-union-europea-para-catastrofes/">Recomendación de Kit de supervivencia después del apagón - Infobae</a>
</p></li>
</ul>
</div>
<div id="outline-container-org44f00d3" class="outline-3">
<h3 id="org44f00d3"><span class="section-number-3">2.1.</span> Universitarias</h3>
<div class="outline-text-3" id="text-2-1">
<ul class="org-ul">
<li>El 23 de abril fue un año de la marcha multitudinaria federal universitaria.</li>
<li><p>
La UNCo estuvo presente en la Segunda Cumbre del Hub Tech IA + Energía + Agua.
</p>

<p>
25 de abril en la isla 132 de Neuquén.  
</p></li>
</ul>
</div>
</div>
<div id="outline-container-orgcf82b7d" class="outline-3">
<h3 id="orgcf82b7d"><span class="section-number-3">2.2.</span> Facultad</h3>
<div class="outline-text-3" id="text-2-2">
<ul class="org-ul">
<li><p>
Programate Itinerante.
</p>

<p>
15 de mayo de 9:00 a 18:00. Zapala.
</p>

<p>
Híbrida - no arancelada. Instancia presencial y 2 virtuales. Con puntaje docente.
</p>

<p>
Inscripciones: para docentes con formulario y para estudiantes por medio de la dirección de su escuela. Cupos limitados.
</p>

<p>
Contacto: 02942 421616
</p></li>
</ul>
</div>
</div>
</div>
<div id="outline-container-org23900b6" class="outline-2">
<h2 id="org23900b6"><span class="section-number-2">3.</span> Bloque 1 - Rocas y Minerales en Realidad Aumentada</h2>
<div class="outline-text-2" id="text-3">
<a id="bloque1"></a>

<ol class="org-ol">
<li>¿Hiciste este trabajo en el marco de la Maestría en Enseñanza en Educación a Distancia (MEED)?</li>
<li>¿En qué consiste el software qué hiciste?</li>
<li>¿Cómo sería la Realidad Aumentada (RA)? ¿Qué hace?
<ol class="org-ol">
<li>¿Qué hace falta para ver los minerales en RA?</li>
</ol></li>
<li>¿En qué contexto utilizan rocas y minerales? ¿y el software que desarrollaste?</li>
<li>¿Cómo les ayuda en su trabajo esta página?
<ol class="org-ol">
<li>Cantidad de minerales disponibles para estudiantes y fragilidad de los materiales.</li>
<li>Disponibilidad de los recursos para las clases</li>
</ol></li>
<li>¿Por qué utilizar la RA? ¿funciona con Realidad Virtual?</li>
<li>El software que usás para escanear los minerales, ¿es libre o gratuito?
<ol class="org-ol">
<li>¿Los modelos son libres?</li>
<li>¿Requerís de un hardware específico?</li>
<li>¿Quién invirtió en software y hardware?</li>
</ol></li>
<li>¿Qué les parece a las y los estudiantes este recurso?</li>
<li>¿Es parte de tu tesis de maestría? ¿cuándo comenzaste a desarrollar este trabajo?</li>
<li>¿Quiénes aportan a esta biblioteca? ¿cualquier persona puede consultarla?
<ol class="org-ol">
<li>¿Cuántas rocas y minerales posee actualmente?</li>
</ol></li>
</ol>
</div>
</div>
<div id="outline-container-org3b01218" class="outline-2">
<h2 id="org3b01218"><span class="section-number-2">4.</span> ⏸️ &#x2013; Tanda --</h2>
</div>
<div id="outline-container-orgbd7f0b9" class="outline-2">
<h2 id="orgbd7f0b9"><span class="section-number-2">5.</span> Bloque 2 - Hacka Neuquén</h2>
</div>
<div id="outline-container-orgbb9b85e" class="outline-2">
<h2 id="orgbb9b85e"><span class="section-number-2">6.</span> Despedida</h2>
<div class="outline-text-2" id="text-6">
<ul class="org-ul">
<li>Hemos llegado al final del programa &#x2026;</li>
<li>¡Nos vemos el próximo miércoles a las 13:00!</li>
<li>¡Pero no se vayan! Que ya viene Meteoro en "Yo no fui"</li>
</ul>
</div>
</div>
<div id="outline-container-org50d4a87" class="outline-2">
<h2 id="org50d4a87"><span class="section-number-2">7.</span> Licencia</h2>
<div class="outline-text-2" id="text-7">
<p>
Esta obra se encuentra bajo la licencia Creative Commons - Atribución - Compartir Igual.
</p>

</main>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Autor: Christian Gimenez</p>
<p class="date">Created: 2025-05-05 lun 19:30</p>
<p class="validation"><a href="https://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
